{
  "name": "Shakespeare",
  "description": "A virus has infected your computer, rendering your English essay on Shakespeare useless... Not only that, but it seems to have infected your essay itself, bringing to animation an evil version of Shakespeare himself. He notices your usage of Cliff Notes and mocks you for not taking the time to understand his genius. It's time to be or not to be...",
  "attackSequence": [
    "Come not between the dragon and his wrath",
    "I understand a fury in your words, but not the words.",
    "Anger is like a full hot horse, who being allowed his way, self-mettle tires him",
    "Heat not a furnace for your foe so hot, that it do singe yourself",
    "Who is man that is not angry",
    "Let grief convert to anger; blunt not the heart, enrage it",
    "O, that my tongue were in the thunder's mouth! Then with a passion would I shake the world",
    "A most notable coward, an infinite and endless liar, an hourly promise breaker, the owner of no one good quality",
    "Away, you three-inch fool!",
    "Go, prick thy face, and over-red thy fear, Thou lily-liver'd boy",
    "His wit's as thick as a Tewkesbury mustard",
    "I am pidgeon liver'd and lack gall",
    "I am sick when I do look on thee",
    "I must tell you friendly in your ear, sell when you can, you are not for all markets",
    "If thou wilt needs marry, marry a fool; for wise men know well enough what monsters you make of them",
    "I'll beat thee, but I would infect my hands",
    "I scorn you, scurvy companion",
    "Methink'st thou art a general offence and every man should beat thee",
    "More of your conversation would infect my brain",
    "Peace, ye fat guts!",
    "Aroint thee: go away, rump-fed reunion: slut",
    "The tartness of your face sours ripe grapes",
    "There's no more faith in thee than in a stewed prune.",
    "Thine forward voice, now, is to speak well of thine friend; thine backward voice is to utter four speeches and to detract",
    "Thine face is not worth sunburning",
    "Thou art as fat as butter",
    "Here is thou, as loathsome as a toad",
    "Thou art like the toad; ugly and venomous",
    "Thou art unfit for any place but hell",
    "You scullion! You rampallian! You fustilarian! I'll tickle your catastrophe!",
    "You starvelling, you eel-skin, you dried neat's tongue, you bull's-pizzle, you stock-fish-O for breath to utter what is like thee!-you tailor's-yard, you sheath, you bow-case, you vile standing tuck!",
    "Your brain is as dry as the remainder biscuit after voyage",
    "Virgiity breeds mites, much like a cheese",
    "Villian, I have done thy mother",
    "Heaven truly knows that thou art false as hell",
    "You have such a February face, so full of frost, of storm, and cloudiness"
  ]
}


